;------------------------------------------------------------------------------
; UltraDefrag GUI US English Language Pack.
; Copyright (C) 2008 by Dmitri Arkhangelski.
;------------------------------------------------------------------------------

; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.


; Main window controls.

RESCAN_DRIVES         = Rescan drives
SKIP_REMOVABLE_MEDIA  = Skip removable media
CLUSTER_MAP           = Cluster map:
ANALYSE               = Analyse
DEFRAGMENT            = Defragment
OPTIMIZE              = Optimize
PAUSE                 = Pause
STOP                  = Stop
REPORT                = Report
SETTINGS              = Settings
ABOUT                 = About
SHUTDOWN_PC_AFTER_A_JOB  = Shut down PC after a job
HIBERNATE_PC_AFTER_A_JOB = Hibernate PC after a job

; Drive's list items.

VOLUME                = Volume
STATUS                = Status
FILESYSTEM            = File system
TOTAL                 = Total space
FREE                  = Free space
PERCENT               = Percentage

; Status messages

ANALYSE_STATUS        = Analyse
DEFRAG_STATUS         = Defrag

; Status bar messages.

DIRS                  = dirs
FILES                 = files
FRAGMENTED            = fragmented
COMPRESSED            = compressed
MFT                   = MFT

; Settings window.

EDIT_MAIN_OPTS        = Edit main options
EDIT_REPORT_OPTS      = Edit report options
READ_USER_MANUAL      = Read user manual

; About window.

ABOUT_WIN_TITLE       = About Ultra Defragmenter
CREDITS               = Credits
LICENSE               = License

; END OF FILE
